Show / Hide Table of Contents
Delegate ISEventHandler
Namespace: IdeaStatiCa.Plugin
Assembly: IdeaStatiCa.Plugin.dll
Syntax
public delegate void ISEventHandler(object sender, ISEventArgs e);
Parameters
 Type |  Name |  Description
 System.Object |  sender
 ISEventArgs |  e
 Improve this Doc
 View Source